export const faqList = [
   {
      question: "Сколько стоит креатив?",
      answer: {
         text: "От 5 000 ₽ за баннер. Комплекс (баннеры, тексты, видео, сценарии) — рассчитывается индивидуально.",
         hasList: false,
      },
   },
   {
      question: "Вы делаете анимации и видео?",
      answer: {
         text: "Да, делаем статичный и динамичный контент, включая монтаж роликов.",
         hasList: false,
      },
   },
   {
      question: "Можно только идею, а дизайн сами?",
      answer: {
         text: "Конечно. Мы можем быть как креативной группой, так и полным продакшном.",
         hasList: false,
      },
   },
];
