export const faqList = [
   {
      question: "Сколько стоит?",
      answer: {
         text: "От 15 000 ₽ — зависит от сложности, дизайна, наличия интеграций. Точная смета — после брифа.",
         hasList: false,
      },
   },
   {
      question: "Вы хостите сайт или отдаёте на стороне?",
      answer: {
         text: "Мы можем как передать готовый код, так и разместить на нашей защищённой платформе.",
         hasList: false,
      },
   },
   {
      question: "Сколько длится разработка?",
      answer: {
         text: "Обычно от 3 до 7 рабочих дней.",
         hasList: false,
      },
   },
];
